/* PAPhotoViewController */
"%d of %d" = "%1$d/%2$d";

/* PAPhotoData */
"%d Photo, %d Video" = "写真%1$d枚、ビデオ%2$d本";

/* PAPhotoData */
"%d Photos, %d Video" = "写真%1$d枚、ビデオ%2$d本";

/* PAPhotoData */
"%d Photo, %d Videos" = "写真%1$d枚、ビデオ%2$d本";

/* PAPhotoData */
"%d Photos, %d Videos" = "写真%1$d枚、ビデオ%2$d本";

/* PAPhotoData */
"%d Photo" = "写真%d枚";

/* PAPhotoData */
"%d Photos" = "写真%d枚";

/* PAPhotoData */
"%d Video" = "ビデオ%d本";

/* PAPhotoData */
"%d Videos" = "ビデオ%d本";

/* PAPhotoData */
"No Photos" = "写真0枚";

/* PTAlbumViewController */
"A video cannot be send mail." = "ビデオはメールに添付出来ません。";

/* PTAlbumViewController */
"A video cannot post facebook" = "ビデオはFacebookに投稿出来ません。";

/* PTAlbumViewController */
"A video cannot tweet." = "ビデオはツイート出来ません。";

/* PTAlbumViewController */
"A video cannot be send LINE." = "ビデオはLINEで送信出来ません。";

/* PTAlbumViewController */
"Album Settings" = "アルバムを編集します。";

/* PTAlbumViewController
   PTDivideViewController
   PTTimelineViewController */
"Album Title" = "アルバム名";

/* PTTimelineViewController */
"New Album" = "新規アルバム";

/* PTAlbumViewController */
"All items in this album" = "アルバム内のすべての項目";

/* PTLeftViewController */
"All Photos" = "すべての写真";

/* PTAlbumViewController */
"All photos in this album" = "アルバム内のすべての写真";

/* PTAlbumViewController */
"All videos in this album" = "アルバム内のすべてのビデオ";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!" = "既にアルバムが作成されています！";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!\nAdded %d photos and %d videos." = "既にアルバムが作成されています！\n写真%1$d枚とビデオ%2$d枚を追加しました。";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!\nAdded %d photos." = "既にアルバムが作成されています！\n写真%d枚を追加しました。";

/* PTAlbumViewController
   PTTimelineViewController */
"Already this album exists!\nAdded %d videos." = "既にアルバムが作成されています！\nビデオ%d本を追加しました。";

/* PTAlbumViewController */
"Are you sure you want to delete this album? The items will not be deleted." = "本当にこのアルバムを削除しますか？写真とビデオそのものは削除されません。";

/* PTAlbumViewController */
"Are you sure you want to delete this album? The photos will not be deleted." = "本当にこのアルバムを削除しますか？写真そのものは削除されません。";

/* PTAlbumViewController */
"Are you sure you want to delete this album? The videos will not be deleted." = "本当にこのアルバムを削除しますか？ビデオそのものは削除されません。";

/* PTSettingsViewController */
"Are you sure you want to reset?" = "本当にリセットしますか？";

/* PTCombineViewController */
"Arrange these album order.\n\n\n\n\n\n\n\n\n\n\n" = "アルバムの順番を変更出来ます。\n\n\n\n\n\n\n\n\n\n\n";

/* PTLeftViewController */
"Camera Roll" = "カメラロール";

/* PTAlbumViewController
   PTCombineViewController
   PTDivideViewController
   PTSettingsViewController
   PTTimelineViewController */
"Cancel" = "キャンセル";

/* PTCombineViewController */
"Combine albums" = "アルバムを結合する";

/* PTAlbumViewController */
"Combine other album" = "他のアルバムと結合する";

/* PTCombineViewController */
"Combine these albums" = "以下のアルバムを結合する";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!" = "新しくアルバムを作りました！";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!\nAdded %d photos and %d videos." = "新しくアルバムを作りました！\n写真%1$d枚とビデオ%2$d本を追加しました。";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!\nAdded %d photos." = "新しくアルバムを作りました！\n写真 %d枚を追加しました。";

/* PTAlbumViewController
   PTTimelineViewController */
"Created new album!\nAdded %d videos." = "新しくアルバムを作りました！\nビデオ %d本を追加しました。";

/* PTAlbumViewController */
"Delete this album" = "このアルバムを削除する";

/* PTDivideViewController */
"Divide this album" = "アルバムを分割する";

/* PTAlbumViewController */
"Divide this Album" = "このアルバムを分割する";

/* PTAlbumViewController
   PTCombineViewController
   PTDivideViewController
   PTTimelineViewController */
"Done" = "保存";

/* PTAlbumViewController
   PTDivideViewController
   PTTimelineViewController */
"Enter a title for this album." = "アルバム名を入力してください。";

/* PTAlbumViewController */
"Remove" = "削除する";

/* PTAlbumViewController */
"It cannot be selected." = "選択出来ません。";

/* PTAlbumViewController
   PTViewController */
"Loading..." = "読み込み中...";

/* PTAlbumViewController */
"Long tap a photo to rearrange" = "写真を長押しして並び替えます。";

/* PTAlbumViewController */
"Long tap a video to rearrange" = "ビデオを長押しして並び替えます。";

/* PTAlbumViewController */
"Long tap an item to rearrange" = "項目を長押しして並び替えます。";

/* PTTimelineViewController
 PTLeftViewController
 PTCombineViewController */
"Not dated" = "日付なし";

/* PTAlbumViewController
   PTTimelineViewController */
"OK" = "閉じる";

/* PTAlbumViewController */
"Open In..." = "このアプリで開く...";

/* PTLeftViewController */
"Open Timeline" = "タイムラインを開く";

/* PTAlbumViewController
   PTTimelineViewController */
"Please try again after waiting for a while. " = "少し時間を置いた後、再度試してください。";

/* PTSettingsViewController */
"Reset album database" = "すべてのアルバム情報をリセット";

/* PTAlbumViewController */
"Save album to Camera Roll" = "カメラロールにアルバムを登録します。";

/* PTAlbumViewController */
"Saving..." = "登録中...";

/* PTAlbumViewController
   PTTimelineViewController */
"Saving this album was completed." = "アルバムが登録されました。";

/* PTAlbumViewController */
"Select a photo for \"Open in...\"" = "他のアプリで開く写真を選択します。";

/* PTAlbumViewController */
"Select photos for facebook" = "Facebookに投稿する写真を選択します。";

/* PTAlbumViewController */
"Select a photo for twitter" = "ツイートする写真を選択します。";

/* PTAlbumViewController */
"Select a photo for LINE" = "LINEで送信する写真を選択します。";

/* PTAlbumViewController */
"Select a video for \"Open in...\"" = "他のアプリで開くビデオを選択します。";

/* PTAlbumViewController */
"Select an item for \"Open in...\"" = "他のアプリで開く項目を選択します。";

/* PTAlbumViewController */
"Select an item for cover photo" = "アルバムのカバー画像を選択します。";

/* PTAlbumViewController */
"Select a photo for cover photo" = "アルバムのカバー画像を選択します。";

/* PTAlbumViewController */
"Select a video for cover photo" = "アルバムのカバー画像を選択します。";

/* PTAlbumViewController */
"Select items" = "項目を選択する";

/* PTAlbumViewController */
"Select items to add" = "追加する項目を選択します。";

/* PTAlbumViewController */
"Select items to remove" = "削除する項目を選択します。";

/* PTAlbumViewController */
"Select items to save this album" = "登録する項目を選択します。";

/* PTAlbumViewController */
"Select photos" = "写真を選択する";

/* PTAlbumViewController */
"Select photos for facebook" = "Facebookに投稿する写真を選択します。";

/* PTAlbumViewController */
"Select photos for mail" = "メールに添付する写真を選択します。";

/* PTAlbumViewController */
"Select photos to add" = "追加する写真を選択します。";

/* PTAlbumViewController */
"Select photos to remove" = "削除する写真を選択します。";

/* PTAlbumViewController */
"Select photos to save this album" = "登録する写真を選択します。";

/* PTAlbumViewController */
"Select videos" = "ビデオを選択する";

/* PTAlbumViewController */
"Select videos to add" = "追加するビデオを選択します。";

/* PTAlbumViewController */
"Select videos to remove" = "削除するビデオを選択します。";

/* PTAlbumViewController */
"Select videos to save this album" = "登録するビデオを選択します。";

/* PTLeftViewController */
"Settings" = "設定";

/* PTAlbumViewController */
"Share items" = "項目を共有します。";

/* PTAlbumViewController */
"Share photos" = "写真を共有します。";

/* PTAlbumViewController */
"Share videos" = "ビデオを共有します。";

/* PTAlbumViewController */
"Sort by date (Ascending)" = "日付で並び替える(昇順)";

/* PTAlbumViewController */
"Sort by date (Descending)" = "日付で並び替える(降順)";

/* PTAlbumViewController */
"Sort items" = "項目を並び替えます。";

/* PTAlbumViewController */
"Sort manually" = "手動で並び替える";

/* PTAlbumViewController */
"Sort photos" = "写真を並び替えます。";

/* PTAlbumViewController */
"Sort videos" = "ビデオを並び替えます。";

/* PAPhotoViewController */
"Swipe here\nright to back" = "ここを右に\nスライドして戻る";

/* PTAlbumViewController */
"Tap here to enter title" = "ここをタップして名前を入力";

/* PTAlbumViewController */
"These items will removed from this album, but will remain in your Photo Library." = "選択した項目はアルバムから削除されますが、写真とビデオそのものは削除されません。";

/* PTAlbumViewController */
"These photos will removed from this album, but will remain in your Photo Library." = "選択した写真はアルバムから削除されますが、写真そのものは削除されません。";

/* PTAlbumViewController */
"These videos will removed from this album, but will remain in your Photo Library." = "選択したビデオはアルバムから削除されますが、ビデオそのものは削除されません。";

/* PTAlbumViewController
   PTTimelineViewController */
"This function is not enabled while loading." = "読み込み中はこの機能を使えません。";

/* PTCombineViewController
   PTLeftViewController
   PTTimelineViewController */
"Timeline" = "タイムライン";

/* PTAlbumViewController */
"Facebook" = "Facebook";

/* PTAlbumViewController */
"Twitter" = "Twitter";

/* PTAlbumViewController */
"LINE" = "LINE";

/* PTAlbumViewController */
"Mail" = "メール";

/* PTAlbumViewController
   PTCombineAlbumViewController
   PTCombineViewController
   PTDivideViewController
   PTLeftViewController
   PTTimelineViewController */
"Untitled album" = "名称未設定のアルバム";

/* PTCombineViewController */
"Combine" = "結合する";

/* PTAlbumViewController */
"Select photos (%d/10)" = "選択中の写真(%d/10)枚";

/* PTAppDelegate */
"Allow Photti access to your photos." = "写真へのアクセスを許可してください。";

/* PTAppDelegate */
"Just go to Settings > Privacy > Photos and switch Photti to ON." = "設定　> プライバシー > 写真からPhottiのスイッチをオンにしてください。";

/* PTAppDelegate */
"Doesn't it review about this application?" = "このアプリについてレビューしてみませんか？";

/* PTAppDelegate */
"I am an individual developer. Your review leads to my motivation!" = "このアプリは学生の個人開発者によって作られています。みなさんのレビューの評価を参考に、今後も様々なアップデートをしていく予定です！";

/* PTAppDelegate */
"Review" = "レビューする";

/* PTAppDelegate
 PTSettingsViewController */
"Do you load the photos from Photo Stream?" = "フォトストリームから写真を読み込みますか？";

/* PTSettingsViewController */
"Do you stop loading photos from Photo Stream?" = "フォトストリームからの写真の読み込みをやめますか？";

/* PTViewController */
//"When Photo Stream is enabled and there is the same photo in this device, those two photos may be displayed." = "フォトストリームを有効にすると、このデバイス内にも同じ写真がある場合、その写真が2つ表示されてしまうことがあります。";

/* PTViewController */
"Disable" = "無効にする";

/* PTViewController */
"Enable" = "有効にする";

/* PTSettingsViewController */
"When loading the photos from Photo Stream is turned ON, timeline may be changed largely. and there is the same photo in this device, those two photos may be displayed." = "フォトストリームからの写真の読み込みを有効にすると、タイムラインが大幅に変更されることがあります。\nまた、フォトストリーム上とこのデバイス内の両方に同じ写真が保存されている場合、その写真が2つ表示されてしまうことがあります。";

/* PTSettingsViewController */
"When loading the photos from Photo Stream is turned OFF, timeline may be changed largely." = "フォトストリームからの写真の読み込みを無効にすると、タイムラインが大幅に変更されることがあります。";

/* PAPhotoData */
"MMM dd, yyyy" = "yyyy年M月d日";

/* PAPhotoData */
"MMM dd" = "M月d日";

/* PAPhotoData */
"MMM dd, yyyy HH:mm" = "yyyy年M月d日  H時m分";

/* PTViewController
 PTAlbumViewController
 PTPhotoViewController */
"Updating..." = "更新中...";

/* PTAlbumViewController */
"Show date in this album" = "アルバム内で日付を表示する";

/* PTAlbumViewController */
"Do not show date in this album" = "アルバム内で日付を表示しない";

/* PTAlbumViewController */
"Facebook account has not been set" = "Facebookアカウントが設定されてません";

/* PTAlbumViewController */
"Please set your Facebook account from the Settings app." = "設定アプリからFacebookのアカウントを設定してください。";

/* PTAlbumViewController */
"Twitter account has not been set" = "Twitterアカウントが設定されてません";

/* PTAlbumViewController */
"Please set your Twitter account from the Settings app." = "設定アプリからTwitterのアカウントを設定してください。";

/* PTSearchViewController */
"Search" = "アルバム名検索";